/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "İptal";

/* NSTextField (Existing Files) : <title:Existing Files> (oid:8) */
"Existing Files" = "Çakışan Dosyalar";

/* NSTextField (Local File:) : <title:Local File:> (oid:50) */
"Local File:" = "Yerel Dosya:";

/* NSButton (Overwrite) : <title:Overwrite> (oid:11) */
"Overwrite" = "Üzerine yaz";

/* NSButton (Resume) : <title:Resume> (oid:13) */
"Resume" = "Devam et";

/* NSButton (Skip) : <title:Skip> (oid:12) */
"Skip" = "Atla";

/* NSTextField (URL:) : <title:URL:> (oid:46) */
"URL:" = "URL:";

/* NSPanel (Validate) : <title:Validate> (oid:5) */
"Validate" = "Onayla";

